export default `
Это мобильное приложение с открытым исходным кодом, созданное чтобы следить за ценой криптовалюты на бирже Kuna.

Приложение разработано с энтузиазмом **сообщества** и каждый может стать его частью.

- Список заявок на KUNA коды зделан с помощью сервиса [kunacode.parsing.run](http://kunacode.parsing.run?ref=kuna-ticker). Спасибо [@andronick83](https://t.me/andronick83)

Если у вас возникли вопросы или предложения, вы всегда можете связаться со мной или открыть Pull Request на GitHub.
`;